/* Localized versions of Info.plist keys */

CFBundleName = "Oolite";
CFBundleShortVersionString = "Oolite version 1.89";
CFBundleGetInfoString = "Oolite version 1.89\n© 2003–2011 Giles Williams, Jens Ayton and contributors.";
NSHumanReadableCopyright = "© 2003–2011 Giles Williams, Jens Ayton and contributors.";
